Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadet-stoetter-kystaksjonen.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet støtter Kystaksjonen / Marine næringer / Næringer / Forsiden - Sametinget
sme: Sámediggeráđđi doarju rahčamuša guolleresurssaid ovddas davvin / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Sametingsrådet støtter Kystaksjonen
sme: Sámediggeráđđi doarju rahčamuša guolleresurssaid ovddas davvin

source: 18. februar 2014
sme: 18. Guovvamánnu 2014

source: Sametingsrådet støtter Kystaksjonen og kravene om at leveringsforpliktelsene i nord må respekteres, slik Stortinget opprinnelig vedtok.
sme: Sámediggeráđđi doarju nu gohčoduvvon riddogičči ja gáibádusaid ahte gáddengeatnegasvuođat davvin galget árvvusadnojuvvot, nu mo Stuorradiggi álggos evttohii.

source: - Fiskeriene og retten til å fiske er selve livsnerven og danner grunnlaget for både bosetting og utvikling i svært mange bygder og tettsteder i Nord-Norge, uttaler sametingsråd Silje Karine Muotka.
sme: – Guolástusat ja guolástanvuoigatvuohta leat eallima eaktun ja vuođđun sihke ássamii ja ovdáneapmái hui ollu giliin ja čoahkkebáikkiin Davvi-Norggas, cealká sámediggeráđđi Silje Karine Muotka.

source: Hun understreker at selv etter mange år med strenge og harde reguleringer, er aktiviteten som fisken og fiskerinæringen skaper, sentrale og bærende elementer.
sme: Son deattuha ahte vaikke vel leat ge leamaš čavga ja garra muddemat máŋggaid jagiid, de leat dat doaimmat maid guolli ja guolástusat vuolggahit, hui deaŧalaččat.

source: – Det kan uten tvil fastslås at befolkningen gjennom sin bosetting i fjordene og langs kyst av Nord-Norge har rettigheter til bruk og forvaltning av fisken i sine nærområdet og i Barentshavet.
sme: - Eahpitkeahttá sáhttá nannet ahte álbmogis, dan bokte go dat lea ássan Davvi-Norgga vuonain ja rittuin, leat vuoigatvuođat iežas lagašguovllu ja Barentsábi guoli geavaheapmái ja hálddašeapmái.

source: Lokalbefolkningens forhold til fiskeressursene var avgjørende for medholdet Norge fikk i 1953 da vi vant fram i tvistesaken med britiske trålere og myndigheter, sier Muotka.
sme: Báikegottiid oktavuohta guolleresurssaide lei mearrideaddjin dan mieđáhussii maid Norga oaččui 1953:s go mii vuittiimet riidoáššis brihttalaš feastonuohttefatnasiiguin ja eiseválddiiguin, dadjá Muotka.

source: Bakgrunnen for denne tvisten var at fiskerisamfunnene og Norge ikke lengre ville ha Storbritannias trålflåte fiskende inne i fjordene.
sme: Dán riiddu duogáš lei dat go guolástusservodagat ja Norga eai šat háliidan brihttalaš feastonuohttefatnasiid vuonaide.

source: Dommen fra 1953 slår fast at bosettingen, og bruken av fiskeressursene langs kysten, danner lokale sedvaneregler som står sentralt i grunnlaget for Haag domstolens avgjørelse.
sme: 1953 duopmu nannii dan ahte ássan, ja guolleresursageavaheapmi rittuin, duddjojit báikkálaš vieruiduvvannjuolggadusaid mat lea guovddážis Haag duopmostuolu mearrádusas.

source: Sametinget har gjennom sitt arbeid med fiskerisaker og Kystfiskeutvalgets behandling fått gjennomført forandringer og tilføyelser i Havressursloven, Deltakerloven og Finnmarksloven som styrker lokalt eierskap og forvaltning.
sme: Sámediggi lea barggus guolástusáššiiguin ja Riddoguolástuslávdegotti meannudeamis ožžon čađahuvvot dakkár rievdadusaid ja lasáhusaid Mearraresursaláhkii, Oassálastinláhkii ja Finnmárkkuláhkii mat nannejit báikkálaš eaiggáduššama ja hálddašeami.

source: – Trålernes opprinnelige leveringsforpliktelser gjelder og skal håndheves i tråd med vedtakets innhold.
sme: – Feastonuohttefatnasiid álgoálgosaš gáddengeatnegasvuođat gustojit ja galget čađahuvvot mearrádusa sisdoalu vuođu.

source: Hvis leveringsforpliktelsene ikke overholdes, må kvotene inndras og tildeles kystflåten med forpliktelser om levering lokalt, understreker Muotka.
sme: Jus gáddegeatnegasvuođat eai čuvvojuvvo, de ferte eriid duoguštit ja addit riddofatnasiidda dainna geatnegasvuođain ahte dat galget gáddejuvvot báikkálaččat, deattuha Muotka.

source: Kontakt Sametingsråd Silje Karine Muotka, tel. +47 984 87 576 Seniorrådgiver Inge Arne Eriksen, tel. 91 52 02 02
sme: Gulahallit Sámediggeráđđi Silje Karine Muotka, tel. +47 984 87 576 Seniorráđđeaddi Inge Arne Eriksen, tel. 91 52 02 02
